Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/enighet-om-ny-reindriftsavtale_id_673281.html.tmx
Source language: nob
Languages: sme

source: Enighet om ny reindriftsavtale - regjeringen.no
sme: Ođđa boazodoallošiehtadus lea šihttojuvvon Historjjálaš arkiiva

source: Norske Reindriftsamers Landsforbund (NRL) og Staten har i dag, den 23. februar, inngått ny reindriftsavtale for perioden 01.07.2012 – 30.06.2013.
sme: Norgga Boazosápmelaččaid Riikasearvi ja Stáhta leat odne guovvamánu 23. beaivve soabadan ođđa boazodoallošiehtadusain áigodagas 01.07.2012 – 30.06.2013.

source: Avtalen innebærer økonomiske tiltak i reindriftsnæringen på i alt 104,5 millioner kroner.
sme: Šiehtadusa sisdoallu lea ekonomalaš doaibmabijut oktiibuot 104,5 millijovnna kruvnnu ovddas.

source: Dette er en økning på 2,5 millioner kroner i forhold til inneværende reindriftsoppgjør.
sme: Šiehtadusa sisdoallu lea ekonomalaš doaibmabijut oktiibuot 104,5 millijovnna kruvnnu ovddas. Dat lea 2,5 mill kr eanet go dán jagi šiehtadus.

source: - Denne avtalen gir grunnlag for fortsatt en positiv utvikling av reindriften.
sme: - Dán šiehtadusa vuođul boazodollui addojuvvo vuođđu joatkevaš positiiva ovdáneapmái.

source: Avtalen fortsetter den omleggingen vi nå gjør med reindriftsavtalens virkemidler.
sme: Šiehtadus joatká nuppástuhttindoaimmaid boazodoallošiehtadusa doaibmabijuid bokte.

source: Det blir lagt mer vekt på reindrift som næring, med bedre tilrettelegging for de næringsutøverne som har reindrift som hovednæring, sier landbruks- og matminister Lars Peder Brekk.
sme: Dás deattuhuvvo ahte boazodoallu galgá ealáhussan, ja nu láhčit dili buorebut sidjiide geain boazodoallu lea váldoealáhussan, cealká eanandoallo- ja biebmoministtar Lars Peder Brekk.

source: Les hele reindriftsavtalen 2012/2013 (pdf, 1 Mb)
sme: Loga olles boazodoallošiehtadusa 2012/2013: (norsk, pdf, 1 MB.)

source: Økt slakting og produksjon Reindriftsavtalen 2012/2013 sitt hovedmål er å legge til rette for økt markedsrettet produksjon og verdiskaping.
sme: Eambbo njuovvan ja buvttadeapmi Boazodoallošiehtadusa 2012/2013 váldoulbmil lea oaččuhit áigái eanet márkanguvllot buvttadeami ja lasihit árvoháhkama.

source: Med enkelte satsøkninger videreføres de produksjonsavhengige tilskuddene.
sme: Doarjagat mat leat čadnon buvttadeapmái joatkašuvvet smávit lassánemiiguin.

source: Denne videreføringen legger til rette for økt slakting og produksjon, og skaper en forutsigbarhet for den enkelte reindriftsutøver.
sme: Joatkkašupmi addá vejolašvuođaid eambbo njuovvat ja buvttadit, mii fas addá eaŋkil boazobargái oadjebasvuođa ja einnostahttivuođa.

source: Lokalmatprogram Avtalen innebærer en avvikling av VSP-rein, og etablering av et program for reindriften tilsvarende Lokalmatprogrammet.
sme: Báikkálaš borramušprográmma Šiehtadus mielddisbuktá ahte boazodoalu Árvoháhkanprográmma heaittihuvvo, ja ođđa prográmma ásahuvvo boazodoalu várás mii lea Báikkálaš borramušprográmma sullasaš.

source: Det nye programmet skal være tilpasset reinbedriftenes utfordringer.
sme: Ođđa prográmma galgá heivehuvvot boazodoalu hástalusaide.

source: Samtidig skal reiselivsbasert næringsutvikling i reindriften, samt samarbeidstiltak mellom reindriften og foredlingsbedrifter inngå i programmet.
sme: Prográmmas galget mielde boazodoalu mátkeealáhusa ovddidandoaimmat, ja nu maiddái ovttasbargodoaimmat gaskal boazodoalu ja reidenfitnodagaid.

source: Lærings- og omsorgsbaserte tjenester Partene er blitt enige om å etablere en egen ordning for lærings- og omsorgsbaserte tjenester i reindriften.
sme: Oahppo- ja fuolahusbálvalusat Šiehtadallit leat ovttamielalaččat dasa ahte ásahit sierra oahppo- ja fuolahusbálvalusortnega boazodollui.

source: Avtalepartene ser på lærings- og omsorgsbaserte tjenester som et næringsrettet tiltak og en mulighet for reindriften til økt inntjening.
sme: Šiehtadallit oidnet ahte oahppo- ja fuolahusbálvalusat leat ealáhusguvllot doaibmabijut mat sáhttet addit boazodollui lassi sisaboađu.

source: I tillegg vil en slik ordning bidra til å bygge et positivt omdømme omkring reindriften.
sme: Dasa lassin lea dákkár ortnet mielde huksemin buori beaggima boazodoalu ektui.

source: Ordningen skal være tilpasset næringens kultur- og særegenhet.
sme: Ortnet galgá heivehuvvot ealáhusa kultuvrii ja iešvuhtii.
